Repository: exmrcoin/project-gcps.io
Catalog: web/exmr/conf/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Basic Details
fr: Détails de base

source: Public Info
fr: Information publique

source: Login Security
fr: Sécurité de connexion

source: Male
fr: Mâle

source: Female
fr: Femelle

source: Other/Prefer Not to say
fr: Autre / Préfère ne pas dire

source: Emails doesn't match
fr: Les emails ne correspondent pas

source: Please accept the terms and conditions
fr: S'il vous plaît accepter les termes et conditions

source: Invalid mobile number.
fr: Numéro de portable invalide.

source: Either username or email needs to be provided
fr: Soit le nom d'utilisateur ou l'email doit être fourni

source: User not found
fr: Utilisateur non trouvé

source: Buyer
fr: Acheteur

source: Seller
fr: Vendeur

source: Trezor Login
fr: Login Trezor

source: 2FA Account
fr: Compte 2FA

source: None
fr: Aucun

source: user
fr: utilisateur

source: gender
fr: le sexe

source: user type
fr: type d'utilisateur

source: timezone
fr: fuseau horaire

source: public name
fr: nom public

source: public email
fr: email public

source: public URL
fr: URL publique

source: merchant id
fr: identifiant marchand

source: date format
fr: format de date

source: time format
fr: format de l'heure

source: use gravatar
fr: utiliser gravatar

source: PGP/GPG public key
fr: Clé publique PGP / GPG

source: 2FA authentication
fr: Authentification 2FA

source: email confirmation send/withdrawal
fr: email confirmation envoi / retrait

source: is subscribed
fr: est abonné

source: reference count
fr: nombre de références

source: This is used to verify that an IPN is from us, use a good random string nobody can guess.
fr: Ceci est utilisé pour vérifier qu'un IPN provient de nous, utilisez une bonne chaîne aléatoire que personne ne peut deviner.

source: IPN URL
fr: URL IPN

source: When a user submits a new payment to you
fr: Lorsqu'un utilisateur vous soumet un nouveau paiement

source: When funds have been received by us for a payment to you.
fr: Lorsque les fonds ont été reçus par nous pour un paiement à vous.

source: When funds for a payment have been sent to you.
fr: Lorsque des fonds pour un paiement vous ont été envoyés.

source: When a deposit is received on one of your deposit addresses.
fr: Lorsqu'un dépôt est reçu sur l'une de vos adresses de dépôt.

source: When positive feedback has been left for you.
fr: Lorsque des commentaires positifs ont été laissés pour vous.

source: status notification email
fr: email de notification d'état

source: receive SMS text when funds are received
fr: recevoir un SMS lorsque les fonds sont reçus

source: SMS phone number
fr: Numéro de téléphone SMS

source: Profile
fr: Profil

source: Profiles
fr: Profils

source: Account Activation Link
fr: Lien d'activation de compte

source: Profile Activation
fr: Activation du profil

source: Profile Activations
fr: Activations de profil

source: saved address name
fr: nom d'adresse sauvegardé

source: is default
fr: est par défaut

source: first name
fr: Prénom

source: last name
fr: nom de famille

source: address line 1
fr: Adresse 1

source: address line 2
fr: Adresse Ligne 2

source: country
fr: pays

source: city
fr: ville

source: state
fr: Etat

source: postal code
fr: code postal

source: phone_number
fr: numéro de téléphone

source: Address
fr: Adresse

source: Addresses
fr: Adresses

source: rating
fr: évaluation

source: comment
fr: commentaire

source: left by
fr: quitter par

source: buyer or seller
fr: acheteur ou vendeur

source: Feedback
fr: Retour d'information

source: subject
fr: assujettir

source: content
fr: contenu

source: Authentication Code
fr: code d'identification

source: Activation mail sent
fr: Mail d'activation envoyé

source: Account details updated successfully
fr: Détails du compte mis à jour avec succès

source: Information updated successfully
fr: Informations mises à jour avec succès

source: Current password is incorrect
fr: Ce mot de passe est incorrect

source: Passwords doesn't match
fr: Les mots de passe ne correspondent pas

source: Invalid account activation link
fr: Lien d'activation de compte invalide

source: Account activation link expired
fr: Le lien d'activation du compte a expiré

source: Account activated <br><p>Please <a href=/login>login</a><p>
fr: Compte activé <br> <p> Veuillez <a href=/login> vous connecter </a> <p>.

source: Ripple
fr: Ondulation

source: Ether tokens
fr: Jetons éthers

source: Fiat
fr: Décret

source: To Balance
fr: Équilibrer

source: ASAP
fr: au plus vite

source: Nightly
fr: Chaque nuit

source: To Balance + Convert
fr: Pour équilibrer + convertir

source: ASAP + Convert
fr: ASAP + Convertir

source: coin name
fr: nom de la pièce

source: coin site URL
fr: URL du site pièce

source: confirms
fr: confirme

source: Upload a 35X35 image for better experience
fr: Téléchargez une image 35X35 pour une meilleure expérience

source: to BTC value
fr: en valeur BTC

source: fee percentage
fr: pourcentage de frais

source: can convert coin to another
fr: peut convertir une pièce à une autre

source: can explore coins
fr: peut explorer des pièces

source: can donate coins
fr: peut donner des pièces

source: Disable this coin anytime
fr: Désactiver cette pièce à tout moment

source: vote count
fr: nombre de votes

source: Coin
fr: Pièce de monnaie

source: Coins
fr: Pièces de monnaie

source: coin
fr: pièce de monnaie

source: enabled
fr: activée

source: payment address
fr: adresse de facturation

source: payment mode
fr: mode de paiement

source: discount field
fr: champ de remise

source: maximum per transaction
fr: maximum par transaction

source: currency
fr: devise

source: convert from coin
fr: convertir de la monnaie

source: convert to coin
fr: convertir en pièce

source: wallet from address
fr: portefeuille de l'adresse

source: wallet to address
fr: portefeuille à adresser

source: Coin Conversion Request
fr: Demande de conversion de pièce

source: Coin Conversion Requests
fr: Demandes de conversion de pièces

source: name
fr: prénom

source: coin website
fr: site de monnaie

source: coin url
fr: url de la monnaie

source: Currency
fr: Devise

source: Currencies
fr: Monnaies

source: provider
fr: fournisseur

source: link
fr: lien

source: Social Link
fr: Lien social

source: Social Links
fr: Liens sociaux

source: Video URL
fr: URL de la vidéo

source: publish
fr: publier

source: slug
fr: limace

source: Category
fr: Catégorie

source: Categories
fr: Les catégories

source: store name
fr: nom du magasin

source: store url
fr: URL du magasin

source: category
fr: Catégorie

source: crypto processor
fr: processeur cryptographique

source: store email
fr: email du magasin

source: keywords
fr: mots clés

source: banner image url
fr: URL de l'image bannière

source: is approved
fr: est approuvé

source: Store
fr: le magasin

source: Stores
fr: Magasins

source: English
fr: Anglais

source: Spanish
fr: Espanol

source: Français
fr: English

source: Add Google Authenticator
fr: Ajouter Google Authenticator

source: 2FA Accounts
fr: Comptes 2FA

source: Date
fr: Rendez-vous amoureux

source: Account Name
fr: Nom du compte

source: Account Type
fr: Type de compte

source: No devices Found
fr: Aucun périphérique trouvé

source: Secret Key
fr: Clef secrète

source: Activation Code
fr: Code d'activation

source: Add
fr: Ajouter

source: Two Factor Authentication List
fr: Liste d'authentification à deux facteurs

source: registration
fr: enregistrement

source: You (or someone pretending to be you) have asked to register an account at and your address will be removed from our records.
fr: Vous (ou une personne prétendant être vous) avez demandé à ouvrir un compte sur et votre adresse sera retirée de nos archives.

source: To activate this account, please click the following link
fr: Pour activer ce compte, veuillez cliquer sur le lien suivant.

source: Sincerely, %(site_name)s Management
fr: Cordialement, %(site_name)s Management

source: You (or someone pretending to be you) have asked to register an account at and your address will be removed from our records.
fr: Vous (ou une personne prétendant être vous) avez demandé à ouvrir un compte sur et votre adresse sera retirée de nos archives.

source: To activate this account, please click the following link:
fr: Pour activer ce compte, veuillez cliquer sur le lien suivant:

source: Sincerely, %(site_name)s Management
fr: Cordialement, %(site_name)s Management

source: Add New Address
fr: Ajouter une nouvelle adresse

source: Saved Address
fr: Adresse enregistrée

source: Address Name
fr: Adresse nom

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: Address Line 1
fr: Adresse 1

source: Address Line 2
fr: Adresse Ligne 2

source: Country
fr: Pays

source: State/province
fr: Etat / province

source: Pincode
fr: Code PIN

source: Phone number
fr: Numéro de téléphone

source: No Address Found
fr: Aucune adresse trouvée

source: Home
fr: Accueil

source: Your Wallet
fr: Ton portefeuille

source: Coin Settings
fr: Paramètres de pièces

source: Transaction History
fr: Historique des transactions

source: Quick POS
fr: POS rapide

source: Recent Transaction
fr: Transaction récente

source: Time
fr: Temps

source: Received / Sent Name
fr: Nom reçu / envoyé

source: Amount
fr: Montant

source: Status
fr: Statut

source: No Payment Found
fr: Aucun paiement trouvé

source: Forgot Password
fr: Mot de passe oublié

source: To reset your password, enter your username or email address below
fr: Pour réinitialiser votre mot de passe, entrez votre nom d'utilisateur ou votre adresse électronique ci-dessous.

source: Submit
fr: Soumettre

source: Instructions has been sent
fr: Les instructions ont été envoyées

source: to your mail
fr: à votre mail

source: Welcome!
fr: Bienvenue!

source: Sign in by entering the information below
fr: Connectez-vous en entrant les informations ci-dessous

source: Login
fr: S'identifier

source: Signup
fr: S'inscrire

source: Forgot Password?
fr: Mot de passe oublié?

source: Don't have an account?
fr: Vous n'avez pas de compte?

source: Deposit History
fr: Histoire de dépôt

source: Incoming Payment HIstory
fr: Historique des paiements entrants

source: History Search & Export
fr: Historique de la recherche et exportation

source: Settings
fr: Réglages

source: Basic Settings
fr: Paramètres de base

source: Login & Security
fr: Login & Sécurité

source: Merchant Settings
fr: Paramètres marchand

source: Account Settings
fr: Paramètres du compte

source: Your Merchant ID:
fr: Votre identifiant marchand:

source: Affiliate URL:
fr: URL de l'affilié:

source: Want to earn some crypto? Give this URL to new users and when they sign up you will earn a percentage of their GETCRYPTOPAYMENTS transaction fees:
fr: Vous voulez gagner un peu de crypto? Donnez cette adresse URL aux nouveaux utilisateurs. Lors de leur inscription, vous gagnerez un pourcentage de leurs frais de transaction GETCRYPTOPAYMENTS:

source: Share/Save
fr: Partager / Enregistrer

source: Account Email
fr: Compte email

source: Confirm Email
fr: Confirmez votre e-mail

source: Gender
fr: Le sexe

source: Time Zone
fr: Fuseau horaire

source: Date Format
fr: Format de date

source: Time Format
fr: Format de l'heure

source: Update Account
fr: Compte mis à jour

source: Public Name
fr: Nom public

source: Public Email
fr: Courriel public

source: Public URL
fr: URL publique

source: Update
fr: Mettre à jour

source: Current Password
fr: Mot de passe actuel

source: New Password
fr: nouveau mot de passe

source: Confirm Password
fr: Confirmez le mot de passe

source: 2 Factor Authentication
fr: Authentification à 2 facteurs

source: Email: You will be prompted for a code at the time of login which will be sent to your provided email ID.
fr: E-mail: vous serez invité à saisir un code au moment de la connexion qui sera envoyé à l'ID de votre adresse e-mail fournie.

source: Linked 2FA Accounts: Link authenticators supporting TOTP such as Google Authenticator, Authy, FreeOTP, etc. You can edit your linked devices
fr: Comptes 2FA liés: authentificateurs de liens prenant en charge TOTP tels que Google Authenticator, Authy, FreeOTP, etc. Vous pouvez modifier vos appareils liés.

source: Email Confirmations for Sends/Withdrawals
fr: Confirmations par courrier électronique pour les envois / retraits

source: PGP/GPG Public Key
fr: Clé publique PGP / GPG

source: Payment status email will be sent to this email. If not provided, notofications will be sent to the primary email
fr: Un e-mail indiquant l'état du paiement sera envoyé à cet e-mail. Si non fourni, notofications sera envoyé à l'email principal

source: Please make it at least 10 characters long and include letters, numbers, and special characters.
fr: Faites au moins 10 caractères et incluez des lettres, des chiffres, et des caractères spéciaux.

source: Timezone
fr: Fuseau horaire

source: Send newsletters and other relevant information to my provided e-mail.
fr: Envoyez des lettres d’information et d’autres informations pertinentes à mon adresse électronique fournie.

source: Have read and agree to the
fr: J'ai lu et accepté le

source: Terms of Service.
fr: Conditions d'utilisation.

source: 'Type the characters you see in the image above:'
fr: 'Tapez les caractères que vous voyez dans l'image ci-dessus:'

source: An activation link has been sent
fr: Un lien d'activation a été envoyé

source: Please check your mail
fr: Veuillez vérifier votre e-mail

source: Enter
fr: Entrer

source: Supported Coins
fr: Pièces supportées

source: Merchant Tools
fr: Outils marchands

source: Public Coin Vote
fr: Vote de pièce publique

source: Store Directory
fr: Répertoire de magasin

source: Get Mobile App
fr: Obtenir une application mobile

source: Affiliate Information
fr: Informations sur les affiliés

source: Official TOR URL
fr: URL officielle du TOR

source: PGP Key
fr: Clé PGP

source: Fees/Pricing
fr: Frais / Prix

source: Help
fr: Aidez-moi

source: Add Store
fr: Ajouter un magasin

source: Coin Request
fr: Demande de pièce

source: Privacy Policy
fr: Politique de confidentialité

source: Terms of Service
fr: Conditions d'utilisation

source: Coin Withdrawal
fr: Retrait de pièces

source: Minimum Withdrawal
fr: Retrait Minimum

source: Current Bal
fr: Bal actuel

source: Send/Withdrawal Amount
fr: Montant Envoi / Retrait

source: Transation Fee (est.)
fr: Frais de transaction (est.)

source: Total Withdrawal
fr: Retrait total

source: Litecoin Testnet address or $payByName to send to
fr: Litecoin Testnet ou $ payByName à envoyer à

source: Optional Note (Only Viewable by you)
fr: Note facultative (visible uniquement par vous)

source: Request Withdrawal/Send
fr: Demande de retrait / envoi

source: Coin Conversion
fr: Conversion de pièces

source: If you log in the fields below will be prepopulated with your Wallet deposit addresses.
fr: Si vous vous connectez, les champs ci-dessous seront préremplis avec vos adresses de dépôt Wallet.

source: Convert
fr: Convertir

source: Coin Conversion Requested
fr: Conversion de pièces demandée

source: SUPPORTED COINS
fr: PIÈCES SUPPORTÉES

source: Instant get crypto payments checkout with easy to use cart plugin, advanced, invoice buillder and API for custom integration
fr: Paiement instantané avec paiement crypté avec plug-in de panier facile à utiliser, fonctions avancées, générateur de factures et API pour une intégration personnalisée

source: COIN NAME
fr: Nom de la pièce

source: COD
fr: LA MORUE

source: FEE
fr: FRAIS

source: CONFIRMS
fr: CONFIRME

source: TO BTC
fr: À la CTB

source: EXPLORE
fr: EXPLORER

source: Convert Coin
fr: Convertir une pièce

source: Close
fr: Fermer

source: Coin Name
fr: Nom de la pièce

source: Balance
fr: Équilibre

source: Value
fr: Valeur

source: Commands
fr: Les commandes

source: Accept over 140 altcoins now for only 0.50
fr: Acceptez plus de 140 altcoins maintenant pour seulement 0,50

source: Integrated payment gateway for cryptocurrencies such as Bitcoin and Litecoin
fr: Passerelle de paiement intégrée pour les crypto-monnaies telles que Bitcoin et Litecoin

source: Get Start
fr: Commencer

source: scroll me
fr: faites-moi défiler

source: Running an ICO?
fr: Vous exécutez un ICO?

source: Let GetCryptoPayments help with:
fr: Laissez GetCryptoPayments aider avec:

source: Accepting payments from over 140 different coins
fr: Accepter les paiements de plus de 140 pièces différentes

source: All New GetCryptoPayments ICO Marketplace
fr: Tous les nouveaux marchés GetCryptoPayments ICO

source: Find Out More
fr: En savoir plus

source: One unique $tag to receive payments from all coins.
fr: Une étiquette unique pour recevoir les paiements de toutes les pièces.

source: Example Profile
fr: Exemple de profil

source: Shopping Cart Plugins
fr: Plugins Panier

source: Offering plugins for all the popular webcarts used today. Register and install a plugin to set up GetCryptoPayments with your new or pre-existing checkout
fr: Offrir des plugins pour tous les webcarts populaires utilisés aujourd'hui. Inscrivez-vous et installez un plugin pour configurer GetCryptoPayments avec votre nouvelle commande ou votre commande existante

source: Payment Features
fr: Caractéristiques de paiement

source: Here some ways GetCryptoPayments can help you process payments.
fr: Voici comment GetCryptoPayments peut vous aider à traiter vos paiements.

source: GetCryptoPayments supports BitGo Instant making Bitcoin payments faster than ever before.
fr: GetCryptoPayments permet à BitGo Instant d'effectuer des paiements Bitcoin plus rapidement que jamais avant.

source: Vault
fr: Voûte

source: Protect your coins in the vault, requiring a time amount you specify before being able to spend them.
fr: Protégez vos pièces dans le coffre-fort, exigeant un montant de temps que vous spécifiez avant d'être capable de les dépenser.

source: Fiat Settlements
fr: Settlements Fiat

source: United States and Euro merchants now have fiat settlements directly to their bank accounts.
fr: Les marchands des États-Unis et de la zone euro ont maintenant des règlements directs directement à leur comptes bancaires.

source: Point of Sale (POS)
fr: Point de vente (POS)

source: Simple interface for in person transactions.
fr: Interface simple pour les transactions en personne.

source: Secured with BitGo
fr: Sécurisé avec BitGo

source: Our hot wallet is secured by BitGo - meaning 100
fr: Notre portefeuille chaud est sécurisé par BitGo - ce qui signifie 100

source: of our funds are protected by multi-signature technology.
fr: de nos fonds sont protégés par une technologie multi-signature.

source: Mobile Apps
fr: Application mobile

source: Access your account, accept payments in person, and convert coins anywhere with our mobile apps for Android and iOS.
fr: Accédez à votre compte, acceptez les paiements en personne et convertissez des pièces n’importe où avec: nos applications mobiles pour Android et iOS.

source: Auto Coin Conversion
fr: Conversion automatique de pièces

source: Auto convert for some of our coins, saving you the trouble of moving funds, wasting time and fees.
fr: La conversion automatique de certaines de nos pièces vous évite de déplacer des fonds, de gaspiller temps et frais.

source: Multi-Coin Wallet
fr: Portefeuille multi-pièces

source: Optionally store your coins in our secure online wallet.
fr: Vous pouvez éventuellement stocker vos pièces dans notre portefeuille en ligne sécurisé.

source: Our goal is to exceed more than 1,000,000 vendors across 182 different countries
fr: Notre objectif est de dépasser plus de 1 000 000 fournisseurs dans 182 pays différents.

source: GetCryptoPayments is the first and largest payment processor of over 150 cryptocurrencies
fr: GetCryptoPayments est le premier et le plus grand processeur de paiement de plus de 150 cryptomonnaies

source: Thank you GetCryptoPayments for taking Tron coin into consideration to belong to the list of your ERC-20 tokens portfolio. I know you will have many successes.
fr: Merci à GetCryptoPayments pour avoir pris la pièce Tron en considération pour figurer sur la liste de votre ERC-20 portefeuille de jetons. Je sais que vous aurez beaucoup de succès.

source: Justin Sun CEO Tronix Coin
fr: Justin Sun PDG Tronix Coin

source: We wanted to accept Stellar coin payments so we starting developing. Then we realized GetCryptoPayments could do the hard work for us and accept all payments and receive the money in Bitcoin. Thanks GetCryptoPayments, we only need to develop with one API now.
fr: Nous voulions accepter les paiements Stellar, nous avons donc commencé à développer. Ensuite, nous avons réalisé GetCryptoPayments pourrait faire le travail difficile pour nous et accepter tous les paiements et recevoir de l'argent en Bitcoin. Merci GetCryptoPayments, nous avons seulement besoin de développer avec une API maintenant.

source: Jed McCaleb CEO stellar.org
fr: Jed McCaleb PDG stellar.org

source: MERCHANT TOOLS
fr: OUTILS DE MARCHAND

source: If you would like to be updated about new API or changes to existing Apis
fr: Si vous souhaitez être mis à jour sur la nouvelle API ou les modifications apportées à Apis existant

source: click here
fr: cliquez ici

source: SHOPPING CART PLUGIN
fr: PLUGIN DE PANIER

source: Plugin Downloads
fr: Téléchargements de plugins

source: API & IPNs
fr: API et IPN

source: Instant Payment Notification
fr: Notification de paiement instantanée

source: INVOICE BUILDER
fr: CONSTRUCTEUR DE FACTURES

source: Payment Request invoice maker
fr: Demande de paiement facture

source: POINT OF SALE(POS) INTERFACE
fr: INTERFACE POINT DE VENTE (POS)

source: HTML URL/ POST Fields
fr: URL HTML / Champs POST

source: Post link QR Code Generator
fr: Publier le lien Générateur de code QR

source: POS Examle
fr: Examen POS

source: SIMPLE BUTTONS
fr: BOUTONS SIMPLES

source: Button Maker
fr: Fabricant de boutons

source: HTML Post Field
fr: Champ de publication HTML

source: Button Examples
fr: Exemples de boutons

source: ADVANCE BUTTONS
fr: BOUTONS D'AVANCE

source: SHOPPING CART BUTTONS
fr: BOUTONS DE PANIER

source: Button Images
fr: Images de boutons

source: DONATION BUTTONS
fr: BOUTONS DE DON

source: Contact Us
fr: Contactez nous

source: Language
fr: La langue

source: Account
fr: Compte

source: Dashboard
fr: Tableau de bord

source: AddressBook
fr: Carnet d'adresses

source: Logout
fr: Connectez - Out

source: Your password has been set. You may go ahead and log in now.
fr: Votre mot de passe a été défini. Vous pouvez vous connecter et vous connecter maintenant.

source: Log in
fr: S'identifier

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fr: Le lien de réinitialisation du mot de passe n'était pas valide, probablement parce qu'il a déjà été utilisé. Veuillez demander une nouvelle réinitialisation du mot de passe.

source: Type the characters you see in the image above:
fr: Tapez les caractères que vous voyez dans l'image ci-dessus:

source: STORE DIRECTORY
fr: ANNUAIRE DES MAGASINS

source: Largest directory of merchants accepting multiple cryptocurrencies
fr: Le plus grand répertoire de marchands acceptant plusieurs crypto-devises

source: Search
fr: Chercher
